<template>
 <div id="box">
     <h3>叮叮快修工程师上门维修服务流程</h3>
        <div>
           <h5>一、服务前</h5> 
           <p>
                ① 介绍服务流程
                从工具包拿出服务介绍，介绍我们的维修服务流程和维修价目表。
                ② 搬移物品
                需移动家具时，要跟用户协商，征得用户同意后方可挪动。如不能移动则需用垫布将其垫好，防止灰尘及损伤，维修完毕后要还原复位。
                ③ 做好维修前保护措施
                确保用户家物品安全，以及梯子稳固安全。
           </p>
               

<h5>
二、服务中
</h5>
<p>
开始测试，大概判断故障范围。并告知大概可能发生的故障部位，如以下内容：
①告知客户大致故障范围；
②告知客户需要更换的配件；
③告知客户本次维修大概所需时长。
</p>


<h5>
三、开始检修
</h5>
<p>
铺上垫布，架好梯子，用一次性垫布覆盖好可能会弄脏的位置后进行精确的检修；
a.对证维修，认真检查原因，查找故障，切忌鲁莽行事； 
b.解释故障，维修中出现的问题，向用户作出合理解释。

</p>

<h5>
四、维修报价
</h5>
<p>
① 检查完成后出示收费价目表表，告知用户此设备维修类型属于以下哪种维修项目（检修，小修，中修，大修）征求用户同意；
② 用户同意则修复故障；
③ 用户不同意致谢离开。
</p>


<h5>
五、开始维修
</h5>
<p>
  严格按照设备（空调）安装维修操作流程进行操作。
</p>

<h5>
六、修理完后
</h5>
<p>
① 维修完成后试机
a．插上电源
b.开机检查机器各项功能是否维修到位，确保试机正常，如有异常，及时分析原因，及时处理。
c.将试机结果告知客户。
②打扫现场
维修服务完成后，必须把维修所涉及到的部位残留污垢、垃圾全部清理干净，并把地面水渍、污迹擦干净。
③ 确认维修完成
请客户检查维修后的家电，同时询问客户有无不满意的地方和其他需要帮助的。如果客户提出问题，必须礼貌、仔细倾听，能满足的现场满足，不能满足的真诚道歉。客户检查完毕后，开具服务单，确认服务种类、金额。需要再次支付的，提醒客户支付，如需要支付现金的，清点好钱款，开具相应票据。
④ 道别离开
所有引导客户关注、相关销售行为必须在十分钟内完成，完成保养十分钟后，无论客户有无下单意愿，必须收拾好工具和客户致谢道别。
  
</p>
      </div>
 </div>
</template>

<script>

 export default {
   data() {
     return {

     }

   },
   components: {

   },
methods: {

 },
 watch:{

 },
created(){

}, 
 }
</script>

<style scoped lang="less">
h3{
    text-align: center;
    line-height: 4em;
    font-size: 16px;
    color:#333;
  }
  div{
    font-size:22/50rem;
    line-height:1.5em;
    color: #9b9b9b;
  }
  #box{
    background:#fff;
    padding:10px;
  }
  p{
      padding-left:2em;
     
      color: #9b9b9b;
       text-indent:2em;
  }
  h5{
      line-height:2em;
  }
 
</style>
